{
  "Leveluk JR4": {
    "name": "Leveluk JR4",
    "price": 33411000,
    "img": "/Leveluk_jriv.jpg",
    "desc": "Kangen Water machine JRIV (or JR4) is our most basic junior model, with 4 electrode plates and the antioxidant potential is up to -450 mV. Due to the lower power consumption and fewer plates, this machine is recommended for singles or couples use.",
    "Plates": "4 high grade platinum coated titanium",
    "Plate_size": "135 mm x 75 mm",
    "Negative_ORP": "Up to -450 mV",
    "pH_Setting": "2.5, 6.0, 7.0, 8.5, 9.0, 9.5 and 11.5",
    "Generates": "5 water types (Kangen, Clean, Beauty, Strong Acidic and Strong Kangen)",
    "Wattage": "120 watt",
    "Weight": "5 Kg",
    "Dimensions": "264 mm x 338 mm x 171 mm",
    "Ease_of_Use": "Fully automatic, very simple to operate just by pressing the touch screen button",
    "Languages": "English",
    "Voice_Guidance": "No",
    "Warranty": "3 years"
  },
  "Leveluk Kangen 8": {
    "name": "Leveluk Kangen 8",
    "price": 64491000,
    "img": "/Leveluk_Kangen8.jpg",
    "desc": "Kangen Water machine K8 is our newest model and become most powerful antioxidant producer because of its additional plates. Using 8 plates increases the electrolysis surface area, improves water ionization, and heightens the antioxidant production potential (up to -850 mV). Not only drinking water, you can also produce 5 types of water easily with just a press of a button. Equipped with full touch screen LCD panel and able to speak up to 8 Languages, Leveluk K8 might become your best choice to create delicious super antioxidant drinking water for you and your family.",
    "plates": "8 high grade platinum coated titanium",
    "Plate_size": "135 mm x 75 mm",
    "Negative_ORP": "Up to -850 mV",
    "pH_Setting": "2.5, 6.0, 7.0, 8.5, 9.0, 9.5 and 11.5",
    "Generates": "5 water types (Kangen, Clean, Beauty, Strong Acidic and Strong Kangen)",
    "Wattage": "230 watt",
    "Weight": "5 Kg",
    "Dimensions": "279 mm x 345 mm x 147 mm",
    "Ease_of_Use": "Fully automatic, very simple to operate just by pressing the touch screen button",
    "Languages": "English, German, French, Italian, Spanish, Portuguese, Japanese and Chinese",
    "Voice_Guidance": "Yes",
    "Warranty": "5 years"
  },
  "Leveluk SUPER 501": {
    "name": "Leveluk SUPER 501",
    "price": 69375000,
    "img": "/Leveluk_Super501.jpg",
    "desc": "Kangen Water machine Super 501 is design for super heavy use, suitable for small business such as cafe, restaurant, office, clinic or if you have large family in your home. Built with 7 and 5 electrode plates, a twin hose system, a built-in tank for the electrolysis enhancer, and a water pressure regulating function making this machine very great if you need to produce much water daily. Super 501 is able to generate Kangen Water with high antioxidant potential (up to -800 mV). Not only drinking water, you can also produce 5 types of water easily with just a press of a button. A special Strong Acidic and Strong Kangen dedicated hose also availabe if you also need to produce this water in much amount daily.",
    "plates": "7 & 5 high grade platinum coated titanium with separated chamber",
    "Plate_size": "135 mm x 75 mm",
    "Negative_ORP": "Up to -800 mV",
    "pH_Setting": "2.5, 6.0, 7.0, 8.5, 9.0, 9.5 and 11.5",
    "Generates": "5 water types (Kangen, Clean, Beauty, Strong Acidic and Strong Kangen)",
    "Wattage": "200 watt",
    "Weight": "10.1 Kg",
    "Dimensions": "352 mm x 384 mm x 250 mm",
    "Ease_of_Use": "Fully automatic, very simple to operate just by pressing the touch screen button",
    "Languages": "English",
    "Voice_Guidance": "No",
    "Warranty": "5 years"
  }
}
